// Работа с переменными
// важность: 2
// Объявите две переменные: admin и name.
//  Запишите строку "Джон" в переменную name.
//  Скопируйте значение из переменной name в admin.
//  Выведите на экран значение admin, используя функцию alert (должна показать «Джон»).
let admin

const NAME = 'Djon Do'

admin = NAME
console.log(admin)

// Придумайте правильные имена
// важность: 3
//  Создайте переменную для названия нашей планеты. Как бы вы её назвали?
//  Создайте переменную для хранения имени текущего посетителя сайта. Как бы вы назвали такую переменную?
const PLANET_NAME = 'Mars'
let currentUser

// Заглавные буквы используються только в имени константы
const BIRTHDAY ='01.12.1983'
let age = 38


